{
	"tutorial": {
		"introduction": "Добро пожаловать в <b>Учи Шлоки!</b> Пандитджи, желаете ли пройти обучение?",
		"congratulations": "Поздравляем! Пандитджи, вы закончили обучение!",
		"daysInFuture": "+{count} день в будущем",
		"library": {
			"introduction": "Это библиотека. Тут вы можете найти шлоку которую хотите выучить",
			"openVerse": "Вы можете искать шлоки в списке или по номеру и содержанию. Откройте шлоку <b>БГ 1.1</b>",
			"addVerse": "Чтобы начать учить шлоку, нужно добавить её в колоду <i>Входящие</i>, для этого нажмите <b>Добавить</b> для шлоки <b>БГ 1.1</b>",
			"end": "Шлока добавлена. Давайте её выучим. Перейдите во <i>Входящие</i>"
		},
		"inboxDeck": {
			"introduction": "Это колода <i>Входящие</i>. Каждый стих здесь разбивается на две карточки: текст и перевод",
			"swipeCardLeft": "Смахните карточку влево, чтобы перейти к следующей. Карточки переключаются по кругу",
			"flipCard": "На обратной стороне карточки находится проигрыватель и пословный перевод. Нажмите, чтобы перевернуть",
			"playDeclamation": "Нажмите на круг, чтобы включить воспроизведение. Каждая строчка повторяется несколько раз. Ниже отображается пословный перевод",
			"flipCardAgain": "Вы можете перевернуть карточку и смотреть текст шлоки. Переверните карточку",
			"swipeCardUp": "Как только вы выучили карточку, а на это может потребоваться несколько дней, то смахните её вверх. Смахните все карточки вверх",
			"end": "Вы запомнили все карточки! Перейдите в колоду <i>Обзор</i>"
		},
		"reviewDeck": {
			"introduction": "Это колода <i>Обзор</i>. Сюда попадают уже запомненные вами карточки. На сегодня у вас нет запланированных карточек, но есть на завтра. Переместимся на завтра",
			"questionAndAnswer": "На передней стороне карточки находится вопрос, на обратной стороне ответ. Вспомните ответ и переверните карточку, чтобы проверить свои знания",
			"gradeCard": "Поставьте себе оценку. В зависимости от оценки период следующего повторения будет изменяться, он отображается на кнопке",
			"goToFuture": "Отлично! Теперь переместимся на неделю вперёд! На каждый стих создаётся несколько карточек с разными вопросами. Проверим как это выглядит!",
			"gradeAllCards": "Попробуйте ответить на все карточки и поставить себе оценку",
			"end": "Отлично! Вы просмотрели все карточки!"
		}
	}
}