{
	"tutorial": {
		"introduction": "Ласкаво просимо до Шлокасу! Пандит-джі, чи хочете ви продовжити навчання?",
		"congratulations": "Вітаємо, Пандит-джі, ви закінчили навчання!",
		"daysInFuture": "+{count} днів в майбутньому",
		"library": {
			"introduction": "Це бібліотека. Тут ви можете знайти шлоки (це такі вірші на санскриті) для вивчення.",
			"search": "Ви можете шукати шлоки по списку, або за номером і вмістом. Спробуйте пошукати окрему шлоку",
			"openVerse": "Чудово! Відкрийте шлоку BG 1.1",
			"addVerse": "Щоб почати вивчення шлоки, додайте її до вашої колоди \"Вхідні\" натиснувши кнопку \"Додати\"",
			"end": "Шлока додана. Давайте вивчимо її. Перейдіть до колоди 'Вхідні'"
		},
		"inboxDeck": {
			"introduction": "Це колода Вхідних шлок. Кожний вірш розбитий на дві картки: текст і переклад",
			"swipeCardLeft": "Проведіть по картці вліво, щоб перейти до наступної карти",
			"flipCard": "На зворотній стороні карти є програвач і переклад слів. Натисніть на картку, щоб її перевернути",
			"playDeclamation": "Натисніть на круг, щоб почати відтворення. Кожен рядок повторюється кілька разів. Послівний переклад показується нижче",
			"flipCardAgain": "Ви можете перевернути картку і переглянути текст на картці. Переверніть картку",
			"swipeCardUp": "Як тільки ви вивчили карту, що може зайняти кілька днів, проведіть по картці вгору. Проведіть по всім карткам вгору",
			"end": "Ви запамʼятали всі картки! Перейдіть до колоди \"Перевірити\""
		},
		"reviewDeck": {
			"introduction": "Це Колода для Перевірки вивчених карт. Саме сюди потрапляють картки, що вже вивчені. На сьогодні у Вас немає жодної запланованої картки для перевірки, але ви маєте певні на завтра. Давайте перейдемо до запланованих на завтра",
			"questionAndAnswer": "На передній частині картки є питання, а на задній - відповідь. Дайте відповідь на питання і переверніть картку, для того щоб перевірити свої знання",
			"gradeCard": "Дайте собі оцінку. Залежно від вашої оцінки, наступний період повторення зміниться і відображатиметься на кнопці",
			"goToFuture": "Чудово! Тепер давайте перейдемо на тиждень вперед! Декілька карт з різними запитаннями створюються для кожної шлоки. Давайте подивимося, як це виглядає!",
			"gradeAllCards": "Спробуйте відповісти на всі запитання і дайте собі оцінку по кожній картці",
			"end": "Чудово! Ви перевірили як запамʼятали всі картки!"
		}
	}
}