export const verses = [
    {
        "uuid": "776a19ac-c074-3a5a-b650-3e53f4aa8b38",
        "number": "БГ 1.1",
        "text": [
            "дхр̣тара̄шт̣ра ува̄ча",
            "дхарма-кшетре куру-кшетре",
            "самавета̄ йуйутсавах̣",
            "ма̄мака̄х̣ па̄н̣д̣ава̄ш́ чаива",
            "ким акурвата сан̃джайа"
        ],
        "synonyms": [
            {
                "words": [
                    "дхр̣тара̄шт̣рах̣",
                    "ува̄ча"
                ],
                "translation": "царь Дхритараштра сказал"
            },
            {
                "words": [
                    "дхарма",
                    "кшетре"
                ],
                "translation": "в месте паломничества"
            },
            {
                "words": [
                    "куру",
                    "кшетре"
                ],
                "translation": "в месте под названием Курукшетра"
            },
            {
                "words": [
                    "самавета̄х̣"
                ],
                "translation": "собравшиеся"
            },
            {
                "words": [
                    "йуйутсавах̣"
                ],
                "translation": "желающие вступить в бой"
            },
            {
                "words": [
                    "ма̄мака̄х̣"
                ],
                "translation": "те, кто на моей стороне (мои сыновья)"
            },
            {
                "words": [
                    "па̄н̣д̣ава̄х̣"
                ],
                "translation": "сыновья Панду"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "ким"
                ],
                "translation": "что"
            },
            {
                "words": [
                    "акурвата"
                ],
                "translation": "сделали"
            }
        ],
        "translation": "Дхритараштра спросил: О Санджая, что стали делать мои сыновья и сыновья Панду, когда, горя желанием вступить в бой, собрались в месте паломничества, на поле Курукшетра?"
    },
    {
        "uuid": "0f809493-3cec-3a0b-b198-b7a4f69324a0",
        "number": "БГ 1.2",
        "text": [
            "сан̃джайа ува̄ча",
            "др̣шт̣ва̄ ту па̄н̣д̣ава̄нӣкам̇",
            "вйӯд̣хам̇ дурйодханас тада̄",
            "а̄ча̄рйам упасан̇гамйа",
            "ра̄джа̄ вачанам абравӣт"
        ],
        "synonyms": [
            {
                "words": [
                    "сан̃джайах̣",
                    "ува̄ча"
                ],
                "translation": "Санджая сказал"
            },
            {
                "words": [
                    "др̣шт̣ва̄"
                ],
                "translation": "осмотрев"
            },
            {
                "words": [
                    "ту"
                ],
                "translation": "но"
            },
            {
                "words": [
                    "па̄н̣д̣ава",
                    "анӣкам"
                ],
                "translation": "армию Пандавов"
            },
            {
                "words": [
                    "вйӯд̣хам"
                ],
                "translation": "выстроенную в боевые порядки"
            },
            {
                "words": [
                    "дурйодханах̣"
                ],
                "translation": "царь Дурьйодхана"
            },
            {
                "words": [
                    "тада̄"
                ],
                "translation": "тогда"
            },
            {
                "words": [
                    "а̄ча̄рйам"
                ],
                "translation": "к учителю"
            },
            {
                "words": [
                    "упасан̇гамйа"
                ],
                "translation": "подойдя"
            },
            {
                "words": [
                    "ра̄джа̄"
                ],
                "translation": "царь"
            },
            {
                "words": [
                    "вачанам"
                ],
                "translation": "речь"
            }
        ],
        "translation": "Санджая сказал: Оглядев боевые порядки армии сыновей Панду, царь Дурьйодхана подошел к своему учителю и произнес такие слова."
    },
    {
        "uuid": "63b45b8e-a9fe-3fee-8f47-68ac7739f05b",
        "number": "БГ 1.3",
        "text": [
            "паш́йаита̄м̇ па̄н̣д̣у-путра̄н̣а̄м",
            "а̄ча̄рйа махатӣм̇ чамӯм",
            "вйӯд̣ха̄м̇ друпада-путрен̣а",
            "тава ш́ишйен̣а дхӣмата̄"
        ],
        "synonyms": [
            {
                "words": [
                    "паш́йа"
                ],
                "translation": "взгляни"
            },
            {
                "words": [
                    "эта̄м"
                ],
                "translation": "на эту"
            },
            {
                "words": [
                    "па̄н̣д̣у",
                    "путра̄н̣а̄м"
                ],
                "translation": "сыновей Панду"
            },
            {
                "words": [
                    "а̄ча̄рйа"
                ],
                "translation": "о учитель"
            },
            {
                "words": [
                    "махатӣм"
                ],
                "translation": "огромную"
            },
            {
                "words": [
                    "чамӯм"
                ],
                "translation": "армию"
            },
            {
                "words": [
                    "вйӯд̣ха̄м"
                ],
                "translation": "построенную"
            },
            {
                "words": [
                    "друпада",
                    "путрен̣а"
                ],
                "translation": "сыном Друпады"
            },
            {
                "words": [
                    "тава"
                ],
                "translation": "твоим"
            },
            {
                "words": [
                    "ш́ишйен̣а"
                ],
                "translation": "учеником"
            }
        ],
        "translation": "Взгляни, о учитель, на огромную армию сыновей Панду, которую так искусно выстроил твой одаренный ученик, сын Друпады."
    },
    {
        "uuid": "f918fa05-743d-3308-b76f-e5f4980b9909",
        "number": "БГ 1.4",
        "text": [
            "атра ш́ӯра̄ махешв-а̄са̄",
            "бхӣма̄рджуна-сама̄ йудхи",
            "йуйудха̄но вира̄т̣аш́ ча",
            "друпадаш́ ча маха̄-ратхах̣"
        ],
        "synonyms": [
            {
                "words": [
                    "атра"
                ],
                "translation": "здесь"
            },
            {
                "words": [
                    "ш́ӯра̄х̣"
                ],
                "translation": "герои"
            },
            {
                "words": [
                    "маха̄",
                    "ишу",
                    "а̄са̄х̣"
                ],
                "translation": "меткие лучники"
            },
            {
                "words": [
                    "бхӣма",
                    "арджуна"
                ],
                "translation": "Бхиме и Арджуне"
            },
            {
                "words": [
                    "сама̄х̣"
                ],
                "translation": "равные"
            },
            {
                "words": [
                    "йудхи"
                ],
                "translation": "в бою"
            },
            {
                "words": [
                    "йуйудха̄нах̣"
                ],
                "translation": "Ююдхана"
            },
            {
                "words": [
                    "вира̄т̣ах̣"
                ],
                "translation": "Вирата"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "друпадах̣"
                ],
                "translation": "Друпада"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            }
        ],
        "translation": "В этой армии много отважных лучников, которые не уступают в бою Бхиме и Арджуне. Среди них такие великие воины, как Ююдхана, Вирата и Друпада."
    },
    {
        "uuid": "fc0a0a67-1d74-3bbe-a6e0-2bed0b73721f",
        "number": "БГ 1.5",
        "text": [
            "дхр̣шт̣акетуш́ чекита̄нах̣",
            "ка̄ш́ира̄джаш́ ча вӣрйава̄н",
            "пуруджит кунтибходжаш́ ча",
            "ш́аибйаш́ ча нара-пун̇гавах̣"
        ],
        "synonyms": [
            {
                "words": [
                    "дхр̣шт̣акетух̣"
                ],
                "translation": "Дхриштакету"
            },
            {
                "words": [
                    "чекита̄нах̣"
                ],
                "translation": "Чекитана"
            },
            {
                "words": [
                    "ка̄ш́ира̄джах̣"
                ],
                "translation": "Кашираджа"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "вӣрйа",
                    "ва̄н"
                ],
                "translation": "могучий"
            },
            {
                "words": [
                    "пуруджит"
                ],
                "translation": "Пуруджит"
            },
            {
                "words": [
                    "кунтибходжах̣"
                ],
                "translation": "Кунтибходжа"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "ш́аибйах̣"
                ],
                "translation": "Шайбья"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            }
        ],
        "translation": "На их стороне великие, храбрые и могучие воины Дхриштакету, Чекитана, Кашираджа, Пуруджит, Кунтибходжа и Шайбья."
    },
    {
        "uuid": "7f45cac1-628a-3074-ab6d-581a7cdf4a55",
        "number": "БГ 1.6",
        "text": [
            "йудха̄манйуш́ ча викра̄нта",
            "уттамауджа̄ш́ ча вӣрйава̄н",
            "саубхадро драупадейа̄ш́ ча",
            "сарва эва маха̄-ратха̄х̣"
        ],
        "synonyms": [
            {
                "words": [
                    "йудха̄манйух̣"
                ],
                "translation": "Юдхаманью"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "викра̄нтах̣"
                ],
                "translation": "могучий"
            },
            {
                "words": [
                    "уттамауджа̄х̣"
                ],
                "translation": "Уттамауджа"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "вӣрйа",
                    "ва̄н"
                ],
                "translation": "обладающий необыкновенной силой"
            },
            {
                "words": [
                    "саубхадрах̣"
                ],
                "translation": "сын Субхадры"
            },
            {
                "words": [
                    "драупадейа̄х̣"
                ],
                "translation": "сыновья Драупади"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "сарве"
                ],
                "translation": "все"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            }
        ],
        "translation": "С ними могучий Юдхаманью, грозный Уттамауджа, а также сын Субхадры и сыновья Драупади. Все они великие воины, владеющие искусством боя на колесницах."
    },
    {
        "uuid": "97d81104-bf6b-35fc-aca4-7e8e19c703c2",
        "number": "БГ 1.7",
        "text": [
            "асма̄кам̇ ту виш́ишт̣а̄ йе",
            "та̄н нибодха двиджоттама",
            "на̄йака̄ мама саинйасйа",
            "сам̇джн̃а̄ртхам̇ та̄н бравӣми те"
        ],
        "synonyms": [
            {
                "words": [
                    "асма̄кам"
                ],
                "translation": "наши"
            },
            {
                "words": [
                    "ту"
                ],
                "translation": "но"
            },
            {
                "words": [
                    "виш́ишт̣а̄х̣"
                ],
                "translation": "необыкновенно могущественные"
            },
            {
                "words": [
                    "йе"
                ],
                "translation": "которые"
            },
            {
                "words": [
                    "та̄н"
                ],
                "translation": "их"
            },
            {
                "words": [
                    "нибодха"
                ],
                "translation": "узнай же"
            },
            {
                "words": [
                    "двиджа",
                    "уттама"
                ],
                "translation": "о лучший избрахманов"
            },
            {
                "words": [
                    "на̄йака̄х̣"
                ],
                "translation": "военачальники"
            },
            {
                "words": [
                    "мама"
                ],
                "translation": "мои"
            },
            {
                "words": [
                    "саинйасйа"
                ],
                "translation": "войска"
            },
            {
                "words": [
                    "сам̇джн̃а̄",
                    "артхам"
                ],
                "translation": "к сведению"
            },
            {
                "words": [
                    "та̄н"
                ],
                "translation": "их"
            },
            {
                "words": [
                    "бравӣми"
                ],
                "translation": "называю"
            }
        ],
        "translation": "А теперь, о лучший из брахманов, узнай от меня о выдающихся военачальниках, которые поведут в бой мою армию."
    },
    {
        "uuid": "b37c58f0-6880-3285-8074-120ae96963b8",
        "number": "БГ 1.8",
        "text": [
            "бхава̄н бхӣшмаш́ ча карн̣аш́ ча",
            "кр̣паш́ ча самитим̇-джайах̣",
            "аш́ваттха̄ма̄ викарн̣аш́ ча",
            "саумадаттис татхаива ча"
        ],
        "synonyms": [
            {
                "words": [
                    "бхава̄н"
                ],
                "translation": "ты (досточтимый)"
            },
            {
                "words": [
                    "бхӣшмах̣"
                ],
                "translation": "Бхишма"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "карн̣ах̣"
                ],
                "translation": "Карна"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "кр̣пах̣"
                ],
                "translation": "Крипа"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "самитим",
                    "джайах̣"
                ],
                "translation": "побеждающий"
            },
            {
                "words": [
                    "аш́ваттха̄ма̄"
                ],
                "translation": "Ашваттхама"
            },
            {
                "words": [
                    "викарн̣ах̣"
                ],
                "translation": "Викарна"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "а также"
            },
            {
                "words": [
                    "саумадаттих̣"
                ],
                "translation": "сын Сомадатты"
            },
            {
                "words": [
                    "татха̄"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "конечно"
            }
        ],
        "translation": "Среди них такие непобедимые воины, как ты сам, Бхишма, Карна, Крипа, Ашваттхама, Викарна и сын Сомадатты по имени Бхуришрава."
    },
    {
        "uuid": "bbc5ca21-6ca0-3f69-9c8e-eb5294e644d9",
        "number": "БГ 1.9",
        "text": [
            "анйе ча бахавах̣ ш́ӯра̄",
            "мад-артхе тйакта-джӣвита̄х̣",
            "на̄на̄-ш́астра-прахаран̣а̄х̣",
            "сарве йуддха-виш́а̄рада̄х̣"
        ],
        "synonyms": [
            {
                "words": [
                    "анйе"
                ],
                "translation": "другие"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "бахавах̣"
                ],
                "translation": "многие"
            },
            {
                "words": [
                    "ш́ӯра̄х̣"
                ],
                "translation": "герои"
            },
            {
                "words": [
                    "мат",
                    "артхе"
                ],
                "translation": "за меня"
            },
            {
                "words": [
                    "тйакта",
                    "джӣвита̄х̣"
                ],
                "translation": "готовые отдать жизнь"
            },
            {
                "words": [
                    "на̄на̄"
                ],
                "translation": "многими"
            },
            {
                "words": [
                    "ш́астра"
                ],
                "translation": "видами оружия"
            },
            {
                "words": [
                    "прахаран̣а̄х̣"
                ],
                "translation": "вооруженные"
            },
            {
                "words": [
                    "сарве"
                ],
                "translation": "все"
            }
        ],
        "translation": "В наших рядах много других героев, готовых отдать за меня свою жизнь. Все они владеют разнообразными видами оружия и опытны в ведении боя."
    },
    {
        "uuid": "a8474c5f-23e5-3b42-aaab-4a45c3fd24dc",
        "number": "БГ 1.10",
        "text": [
            "апарйа̄птам̇ тад асма̄кам̇",
            "балам̇ бхӣшма̄бхиракшитам",
            "парйа̄птам̇ тв идам этеша̄м̇",
            "балам̇ бхӣма̄бхиракшитам"
        ],
        "synonyms": [
            {
                "words": [
                    "апарйа̄птам"
                ],
                "translation": "неизмерима"
            },
            {
                "words": [
                    "тат"
                ],
                "translation": "та"
            },
            {
                "words": [
                    "асма̄кам"
                ],
                "translation": "наша"
            },
            {
                "words": [
                    "балам"
                ],
                "translation": "сила"
            },
            {
                "words": [
                    "бхӣшма"
                ],
                "translation": "Бхишмой"
            },
            {
                "words": [
                    "абхиракшитам"
                ],
                "translation": "надежно защищенная"
            },
            {
                "words": [
                    "парйа̄птам"
                ],
                "translation": "ограниченна"
            },
            {
                "words": [
                    "ту"
                ],
                "translation": "но"
            },
            {
                "words": [
                    "идам"
                ],
                "translation": "эта"
            },
            {
                "words": [
                    "этеша̄м"
                ],
                "translation": "(этих) Пандавов"
            },
            {
                "words": [
                    "балам"
                ],
                "translation": "сила"
            },
            {
                "words": [
                    "бхӣма"
                ],
                "translation": "Бхимой"
            }
        ],
        "translation": "Наши силы неизмеримы, а наша армия надежно защищена дедом Бхишмой, тогда как силы Пандавов, которые тщательно обороняет Бхима, ограниченны."
    },
    {
        "uuid": "38404bbe-c9b3-34e2-addf-ddb029b7b7e4",
        "number": "БГ 1.11",
        "text": [
            "айанешу ча сарвешу",
            "йатха̄-бха̄гам авастхита̄х̣",
            "бхӣшмам эва̄бхиракшанту",
            "бхавантах̣ сарва эва хи"
        ],
        "synonyms": [
            {
                "words": [
                    "айанешу"
                ],
                "translation": "на стратегических позициях"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "сарвешу"
                ],
                "translation": "на всех"
            },
            {
                "words": [
                    "йатха̄",
                    "бха̄гам"
                ],
                "translation": "раздельно"
            },
            {
                "words": [
                    "авастхита̄х̣"
                ],
                "translation": "находящиеся"
            },
            {
                "words": [
                    "бхӣшмам"
                ],
                "translation": "Бхишме"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "абхиракшанту"
                ],
                "translation": "пусть оказывают поддержку"
            },
            {
                "words": [
                    "бхавантах̣"
                ],
                "translation": "вы (досточтимые)"
            },
            {
                "words": [
                    "сарве"
                ],
                "translation": "все"
            }
        ],
        "translation": "Каждый из вас, защищая свои позиции в боевых порядках, должен оказывать всемерную поддержку Бхишме."
    },
    {
        "uuid": "bf3b7bf0-6713-3356-a02d-9a333ba1f289",
        "number": "БГ 1.12",
        "text": [
            "тасйа сан̃джанайан харшам̇",
            "куру-вр̣ддхах̣ пита̄махах̣",
            "сим̇ха-на̄дам̇ винадйоччаих̣",
            "ш́ан̇кхам̇ дадхмау прата̄пава̄н"
        ],
        "synonyms": [
            {
                "words": [
                    "тасйа"
                ],
                "translation": "его"
            },
            {
                "words": [
                    "сан̃джанайан"
                ],
                "translation": "усиливающий"
            },
            {
                "words": [
                    "харшам"
                ],
                "translation": "радость"
            },
            {
                "words": [
                    "куру",
                    "вр̣ддхах̣"
                ],
                "translation": "старейшина рода Куру (Бхишма)"
            },
            {
                "words": [
                    "пита̄махах̣"
                ],
                "translation": "дед"
            },
            {
                "words": [
                    "сим̇ха",
                    "на̄дам"
                ],
                "translation": "раскатистый звук, подобный рычанию льва"
            },
            {
                "words": [
                    "винадйа"
                ],
                "translation": "издав"
            },
            {
                "words": [
                    "уччаих̣"
                ],
                "translation": "очень громко"
            },
            {
                "words": [
                    "ш́ан̇кхам"
                ],
                "translation": "в раковину"
            },
            {
                "words": [
                    "дадхмау"
                ],
                "translation": "протрубил"
            }
        ],
        "translation": "Тогда Бхишма, доблестный старейшина рода Куру, самый почтенный из собравшихся на Курукшетре воинов, громко затрубил в свою раковину, и ее звук, подобный львиному рыку, наполнил радостью сердце Дурьйодханы."
    },
    {
        "uuid": "33160a2c-b127-379c-91ee-ec0aa937a107",
        "number": "БГ 1.13",
        "text": [
            "татах̣ ш́ан̇кха̄ш́ ча бхерйаш́ ча",
            "пан̣ава̄нака-гомукха̄х̣",
            "сахасаива̄бхйаханйанта",
            "са ш́абдас тумуло ’бхават"
        ],
        "synonyms": [
            {
                "words": [
                    "татах̣"
                ],
                "translation": "затем"
            },
            {
                "words": [
                    "ш́ан̇кха̄х̣"
                ],
                "translation": "раковины"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "бхерйах̣"
                ],
                "translation": "большие барабаны"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "пан̣ава",
                    "а̄нака"
                ],
                "translation": "маленькие барабаны и литавры"
            },
            {
                "words": [
                    "го",
                    "мукха̄х̣"
                ],
                "translation": "и рожки"
            },
            {
                "words": [
                    "сахаса̄"
                ],
                "translation": "неожиданно"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "абхйаханйанта"
                ],
                "translation": "одновременно зазвучали"
            },
            {
                "words": [
                    "сах̣"
                ],
                "translation": "этот"
            },
            {
                "words": [
                    "ш́абдах̣"
                ],
                "translation": "звук"
            },
            {
                "words": [
                    "тумулах̣"
                ],
                "translation": "громоподобный"
            }
        ],
        "translation": "Вторя ему, разом зазвучали раковины, барабаны, трубы, горны и рожки, наполнив воздух громоподобным гулом."
    },
    {
        "uuid": "cf1c6bbc-8ef2-331e-87c0-67d955ff8d81",
        "number": "БГ 1.14",
        "text": [
            "татах̣ ш́ветаир хайаир йукте",
            "махати сйандане стхитау",
            "ма̄дхавах̣ па̄н̣д̣аваш́ чаива",
            "дивйау ш́ан̇кхау прададхматух̣"
        ],
        "synonyms": [
            {
                "words": [
                    "татах̣"
                ],
                "translation": "затем"
            },
            {
                "words": [
                    "ш́ветаих̣"
                ],
                "translation": "белыми"
            },
            {
                "words": [
                    "хайаих̣"
                ],
                "translation": "лошадьми"
            },
            {
                "words": [
                    "йукте"
                ],
                "translation": "на запряженной"
            },
            {
                "words": [
                    "махати"
                ],
                "translation": "на великолепной"
            },
            {
                "words": [
                    "сйандане"
                ],
                "translation": "на колеснице"
            },
            {
                "words": [
                    "стхитау"
                ],
                "translation": "находившиеся"
            },
            {
                "words": [
                    "ма̄дхавах̣"
                ],
                "translation": "Кришна (супруг богини удачи)"
            },
            {
                "words": [
                    "па̄н̣д̣авах̣"
                ],
                "translation": "сын Панду (Арджуна)"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "дивйау"
                ],
                "translation": "в божественные"
            },
            {
                "words": [
                    "ш́ан̇кхау"
                ],
                "translation": "раковины"
            }
        ],
        "translation": "Затем другой стороне Господь Кришна и Арджуна, стоявшие на великолепной колеснице, запряженной белыми лошадьми, затрубили в свои божественные раковины."
    },
    {
        "uuid": "ab343965-fb66-3efd-88e6-6f8a39e43373",
        "number": "БГ 1.15",
        "text": [
            "па̄н̃чаджанйам̇ хр̣шӣкеш́о",
            "девадаттам̇ дханан̃джайах̣",
            "паун̣д̣рам̇ дадхмау маха̄-ш́ан̇кхам̇",
            "бхӣма-карма̄ вр̣кодарах̣"
        ],
        "synonyms": [
            {
                "words": [
                    "па̄н̃чаджанйам"
                ],
                "translation": "в раковину, называемую Панчаджаньей"
            },
            {
                "words": [
                    "хр̣шӣка",
                    "ӣш́ах̣"
                ],
                "translation": "Хришикеша (Господь Кришна, повелевающий чувствами Своих преданных)"
            },
            {
                "words": [
                    "девадаттам"
                ],
                "translation": "в раковину, называемую Девадаттой"
            },
            {
                "words": [
                    "дханам",
                    "джайах̣"
                ],
                "translation": "Дхананджая (Арджуна, завоеватель богатств)"
            },
            {
                "words": [
                    "паун̣д̣рам"
                ],
                "translation": "в раковину, называемую Паундрой"
            },
            {
                "words": [
                    "дадхмау"
                ],
                "translation": "подул"
            },
            {
                "words": [
                    "маха̄",
                    "ш́ан̇кхам"
                ],
                "translation": "в огромную раковину"
            },
            {
                "words": [
                    "бхӣма",
                    "карма̄"
                ],
                "translation": "совершающий богатырские подвиги"
            }
        ],
        "translation": "Господь Кришна затрубил в Свою раковину Панчаджанью, а Арджуна — в свою, Девадатту; ненасытный Бхима, славный своими богатырскими подвигами, затрубил в свою огромную раковину Паундру."
    },
    {
        "uuid": "470f2cfb-81c2-3b85-b3fb-2c2eccbcebc9",
        "number": "БГ 1.19",
        "text": [
            "са гхошо дха̄ртара̄шт̣ра̄н̣а̄м̇",
            "хр̣дайа̄ни вйада̄райат",
            "набхаш́ ча пр̣тхивӣм̇ чаива",
            "тумуло ’бхйануна̄дайан"
        ],
        "synonyms": [
            {
                "words": [
                    "сах̣"
                ],
                "translation": "тот"
            },
            {
                "words": [
                    "гхошах̣"
                ],
                "translation": "звук"
            },
            {
                "words": [
                    "дха̄ртара̄шт̣ра̄н̣а̄м"
                ],
                "translation": "сыновей Дхритараштры"
            },
            {
                "words": [
                    "хр̣дайа̄ни"
                ],
                "translation": "сердца"
            },
            {
                "words": [
                    "вйада̄райат"
                ],
                "translation": "заставил содрогнуться"
            },
            {
                "words": [
                    "набхах̣"
                ],
                "translation": "небо"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "пр̣тхивӣм"
                ],
                "translation": "поверхность земли"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "тумулах̣"
                ],
                "translation": "громоподобный"
            }
        ],
        "translation": "Громовые звуки их раковин слились в непрерывный гул. Оглашая небо и землю, они заставили содрогнуться сердца сыновей Дхритараштры."
    },
    {
        "uuid": "3a76745a-5868-3591-ae65-23971c120fa1",
        "number": "БГ 1.20",
        "text": [
            "aатха вйавастхита̄н др̣шт̣ва̄",
            "дха̄ртара̄шт̣ра̄н капи-дхваджах̣",
            "правр̣тте ш́астра-сампа̄те",
            "дханур удйамйа па̄н̣д̣авах̣",
            "хр̣шӣкеш́ам̇ тада̄ ва̄кйам",
            "идам а̄ха махӣ-пате"
        ],
        "synonyms": [
            {
                "words": [
                    "атха"
                ],
                "translation": "тогда"
            },
            {
                "words": [
                    "вйавастхита̄н"
                ],
                "translation": "выстроенных"
            },
            {
                "words": [
                    "др̣шт̣ва̄"
                ],
                "translation": "оглядев"
            },
            {
                "words": [
                    "дха̄ртара̄шт̣ра̄н"
                ],
                "translation": "сыновей Дхритараштры"
            },
            {
                "words": [
                    "капи",
                    "дхваджах̣"
                ],
                "translation": "тот, чей флаг был украшен изображением Ханумана"
            },
            {
                "words": [
                    "правр̣тте"
                ],
                "translation": "когда был готов"
            },
            {
                "words": [
                    "ш́астра",
                    "сампа̄те"
                ],
                "translation": "пускать стрелы"
            },
            {
                "words": [
                    "дханух̣"
                ],
                "translation": "лук"
            },
            {
                "words": [
                    "удйамйа"
                ],
                "translation": "вскинув"
            },
            {
                "words": [
                    "па̄н̣д̣авах̣"
                ],
                "translation": "сын Панду (Арджуна)"
            },
            {
                "words": [
                    "хр̣шӣкеш́ам"
                ],
                "translation": "Господу Кришне"
            },
            {
                "words": [
                    "тада̄"
                ],
                "translation": "тогда"
            },
            {
                "words": [
                    "ва̄кйам"
                ],
                "translation": "речь"
            },
            {
                "words": [
                    "идам"
                ],
                "translation": "эту"
            },
            {
                "words": [
                    "а̄ха"
                ],
                "translation": "произнес"
            }
        ],
        "translation": "Тогда Арджуна, сын Панду, восседавший на колеснице, которую украшал флаг с изображением Ханумана, вскинул свой лук и приготовился стрелять. Но, взглянув на сыновей Дхритараштры, выстроившихся в боевые колонны, о царь, Арджуна обратился к Господу Кришне с такими словами."
    },
    {
        "uuid": "b0c1d6bd-1e96-3c29-9452-5029cdf2be67",
        "number": "БГ 1.23",
        "text": [
            "yotйотсйама̄на̄н авекше ’хам̇",
            "йа эте ’тра сама̄гата̄х̣",
            "дха̄ртара̄шт̣расйа дурбуддхер",
            "йуддхе прийа-чикӣршавах̣"
        ],
        "synonyms": [
            {
                "words": [
                    "йотсйама̄на̄н"
                ],
                "translation": "на тех, кто будет сражаться"
            },
            {
                "words": [
                    "авекше"
                ],
                "translation": "смотрю"
            },
            {
                "words": [
                    "ахам"
                ],
                "translation": "я"
            },
            {
                "words": [
                    "йе"
                ],
                "translation": "которые"
            },
            {
                "words": [
                    "эте"
                ],
                "translation": "эти"
            },
            {
                "words": [
                    "атра"
                ],
                "translation": "здесь"
            },
            {
                "words": [
                    "сама̄гата̄х̣"
                ],
                "translation": "собравшиеся"
            },
            {
                "words": [
                    "дха̄ртара̄шт̣расйа"
                ],
                "translation": "сына царя Дхритараштры"
            },
            {
                "words": [
                    "дурбуддхех̣"
                ],
                "translation": "злонравного"
            },
            {
                "words": [
                    "йуддхе"
                ],
                "translation": "в битве"
            },
            {
                "words": [
                    "прийа"
                ],
                "translation": "успеха"
            }
        ],
        "translation": "Позволь мне взглянуть на тех, кто собирается сражаться с нами ради того, чтобы угодить злонравному сыну Дхритараштры."
    },
    {
        "uuid": "2980de0b-32cf-3e4b-a8ab-36735b1a3a34",
        "number": "БГ 1.24",
        "text": [
            "сан̃джайа ува̄ча",
            "эвам укто хр̣шӣкеш́о",
            "гуд̣а̄кеш́ена бха̄рата",
            "сенайор убхайор мадхйе",
            "стха̄пайитва̄ ратхоттамам"
        ],
        "synonyms": [
            {
                "words": [
                    "сан̃джайах̣",
                    "ува̄ча"
                ],
                "translation": "Санджая сказал"
            },
            {
                "words": [
                    "эвам"
                ],
                "translation": "таким образом"
            },
            {
                "words": [
                    "уктах̣"
                ],
                "translation": "тот, к которому была обращена просьба"
            },
            {
                "words": [
                    "хр̣шӣкеш́ах̣"
                ],
                "translation": "Господь Кришна"
            },
            {
                "words": [
                    "гуд̣а̄кеш́ена"
                ],
                "translation": "Арджуны"
            },
            {
                "words": [
                    "бха̄рата"
                ],
                "translation": "о потомок Бхараты"
            },
            {
                "words": [
                    "сенайох̣"
                ],
                "translation": "армий"
            },
            {
                "words": [
                    "убхайох̣"
                ],
                "translation": "двух"
            },
            {
                "words": [
                    "мадхйе"
                ],
                "translation": "между"
            },
            {
                "words": [
                    "стха̄пайитва̄"
                ],
                "translation": "поставив"
            }
        ],
        "translation": "Санджая сказал: О потомок Бхараты, в ответ на просьбу Арджуны Господь Кришна вывел вперед его чудесную колесницу и поставил ее между двумя армиями."
    },
    {
        "uuid": "ba78133f-ed54-34b0-b730-7d8b5dc1be85",
        "number": "БГ 1.25",
        "text": [
            "бхӣшма-дрон̣а-прамукхатах̣",
            "сарвеша̄м̇ ча махӣ-кш́ита̄м",
            "ува̄ча па̄ртха паш́йаита̄н",
            "самавета̄н курӯн ити"
        ],
        "synonyms": [
            {
                "words": [
                    "бхӣшма"
                ],
                "translation": "деда Бхишмы"
            },
            {
                "words": [
                    "дрон̣а"
                ],
                "translation": "учителя Дроны"
            },
            {
                "words": [
                    "прамукхатах̣"
                ],
                "translation": "перед лицом"
            },
            {
                "words": [
                    "сарвеша̄м"
                ],
                "translation": "всех"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "махӣ",
                    "кш́ита̄м"
                ],
                "translation": "повелителей мира"
            },
            {
                "words": [
                    "ува̄ча"
                ],
                "translation": "сказал"
            },
            {
                "words": [
                    "па̄ртха"
                ],
                "translation": "о сын Притхи"
            },
            {
                "words": [
                    "паш́йа"
                ],
                "translation": "взгляни же"
            },
            {
                "words": [
                    "эта̄н"
                ],
                "translation": "на этих"
            },
            {
                "words": [
                    "самавета̄н"
                ],
                "translation": "собравшихся"
            },
            {
                "words": [
                    "курӯн"
                ],
                "translation": "членов рода Куру"
            }
        ],
        "translation": "Перед лицом Бхишмы, Дроны и всех повелителей мира Господь сказал: «Взгляни же, о Партха, на всех собравшихся здесь Куру»."
    },
    {
        "uuid": "aec29a34-986d-3377-88b5-8043a95e9ecc",
        "number": "БГ 1.26",
        "text": [
            "татра̄паш́йат стхита̄н па̄ртхах̣",
            "питР̣̄н атха пита̄маха̄н",
            "а̄ча̄рйа̄н ма̄тула̄н бхра̄тР̣̄н",
            "путра̄н паутра̄н сакхӣм̇с татха̄",
            "ш́ваш́ура̄н сухр̣даш́ чаива",
            "сенайор убхайор апи"
        ],
        "synonyms": [
            {
                "words": [
                    "татра"
                ],
                "translation": "там"
            },
            {
                "words": [
                    "апаш́йат"
                ],
                "translation": "увидел"
            },
            {
                "words": [
                    "стхита̄н"
                ],
                "translation": "стоящих"
            },
            {
                "words": [
                    "па̄ртхах̣"
                ],
                "translation": "Арджуна"
            },
            {
                "words": [
                    "питР̣̄н"
                ],
                "translation": "отцов"
            },
            {
                "words": [
                    "атха"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "пита̄маха̄н"
                ],
                "translation": "дедов"
            },
            {
                "words": [
                    "а̄ча̄рйа̄н"
                ],
                "translation": "учителей"
            },
            {
                "words": [
                    "ма̄тула̄н"
                ],
                "translation": "дядьев по матери"
            },
            {
                "words": [
                    "бхра̄тР̣̄н"
                ],
                "translation": "братьев"
            },
            {
                "words": [
                    "путра̄н"
                ],
                "translation": "сыновей"
            },
            {
                "words": [
                    "паутра̄н"
                ],
                "translation": "внуков"
            },
            {
                "words": [
                    "сакхӣн"
                ],
                "translation": "друзей"
            },
            {
                "words": [
                    "татха̄"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "ш́ваш́ура̄н"
                ],
                "translation": "тестей"
            },
            {
                "words": [
                    "сухр̣дах̣"
                ],
                "translation": "доброжелателей"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "сенайох̣"
                ],
                "translation": "армий"
            },
            {
                "words": [
                    "убхайох̣"
                ],
                "translation": "обеих (враждующих сторон)"
            }
        ],
        "translation": "Стоя между двумя армиями, Арджуна увидел в их рядах своих отцов, дедов, учителей, дядьев по матери, братьев, сыновей, внуков, друзей, а также тестей и доброжелателей."
    },
    {
        "uuid": "1524c381-33f8-3251-be98-50ccac322f30",
        "number": "БГ 1.27",
        "text": [
            "та̄н самӣкшйа са каунтейах̣",
            "сарва̄н бандхӯн авастхита̄н",
            "кр̣пайа̄ парайа̄вишт̣о",
            "вишӣданн идам абравӣт"
        ],
        "synonyms": [
            {
                "words": [
                    "та̄н"
                ],
                "translation": "их"
            },
            {
                "words": [
                    "самӣкшйа"
                ],
                "translation": "увидев"
            },
            {
                "words": [
                    "сах̣"
                ],
                "translation": "он"
            },
            {
                "words": [
                    "каунтейах̣"
                ],
                "translation": "сын Кунти"
            },
            {
                "words": [
                    "сарва̄н"
                ],
                "translation": "всех"
            },
            {
                "words": [
                    "бандхӯн"
                ],
                "translation": "родственников"
            },
            {
                "words": [
                    "авастхита̄н"
                ],
                "translation": "находящихся"
            },
            {
                "words": [
                    "кр̣пайа̄"
                ],
                "translation": "состраданием"
            },
            {
                "words": [
                    "парайа̄"
                ],
                "translation": "огромным"
            },
            {
                "words": [
                    "а̄вишт̣ах̣"
                ],
                "translation": "преисполненный"
            },
            {
                "words": [
                    "вишӣдан"
                ],
                "translation": "сокрушающийся"
            },
            {
                "words": [
                    "идам"
                ],
                "translation": "это"
            }
        ],
        "translation": "Когда сын Кунти, Арджуна, увидел на поле битвы всех своих друзей и родственников, сердце его преисполнилось состраданием. Подавленный, он произнес такие слова."
    },
    {
        "uuid": "3b1b4943-5a06-355e-9075-48600e113fbc",
        "number": "БГ 1.28",
        "text": [
            "арджуна ува̄ча",
            "др̣шт̣вемам̇ сва-джанам̇ кр̣шн̣а",
            "йуйутсум̇ самупастхитам",
            "сӣданти мама га̄тра̄н̣и",
            "мукхам̇ ча париш́ушйати"
        ],
        "synonyms": [
            {
                "words": [
                    "арджунах̣",
                    "ува̄ча"
                ],
                "translation": "Арджуна сказал"
            },
            {
                "words": [
                    "др̣шт̣ва̄"
                ],
                "translation": "увидев"
            },
            {
                "words": [
                    "имам"
                ],
                "translation": "эту"
            },
            {
                "words": [
                    "сва",
                    "джанам"
                ],
                "translation": "родню"
            },
            {
                "words": [
                    "кр̣шн̣а"
                ],
                "translation": "о Кришна"
            },
            {
                "words": [
                    "йуйутсум"
                ],
                "translation": "воинственно настроенную"
            },
            {
                "words": [
                    "самупастхитам"
                ],
                "translation": "расположенную"
            },
            {
                "words": [
                    "сӣданти"
                ],
                "translation": "дрожат"
            },
            {
                "words": [
                    "мама"
                ],
                "translation": "мои"
            },
            {
                "words": [
                    "га̄тра̄н̣и"
                ],
                "translation": "члены тела"
            },
            {
                "words": [
                    "мукхам"
                ],
                "translation": "рот"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            }
        ],
        "translation": "Арджуна сказал: О Кришна, видя перед собой друзей и родственников, горящих желанием сражаться, я чувствую, как у меня подкашиваются ноги, а во рту пересыхает."
    },
    {
        "uuid": "5513da2e-5e1a-3dc6-befe-420be569e51b",
        "number": "БГ 1.29",
        "text": [
            "вепатхуш́ ча ш́арӣре ме",
            "рома-харшаш́ ча джа̄йате",
            "га̄н̣д̣ӣвам̇ срам̇сате хаста̄т",
            "твак чаива паридахйате"
        ],
        "synonyms": [
            {
                "words": [
                    "вепатхух̣"
                ],
                "translation": "дрожь"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "ш́арӣре"
                ],
                "translation": "по телу"
            },
            {
                "words": [
                    "ме"
                ],
                "translation": "моему"
            },
            {
                "words": [
                    "рома",
                    "харшах̣"
                ],
                "translation": "поднятие волос дыбом"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "джа̄йате"
                ],
                "translation": "происходит"
            },
            {
                "words": [
                    "га̄н̣д̣ӣвам"
                ],
                "translation": "знаменитый лук Арджуны"
            },
            {
                "words": [
                    "срам̇сате"
                ],
                "translation": "выпадает"
            },
            {
                "words": [
                    "хаста̄т"
                ],
                "translation": "из руки"
            },
            {
                "words": [
                    "твак"
                ],
                "translation": "кожа"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "конечно"
            }
        ],
        "translation": "Тело мое охватила дрожь, волосы встали дыбом, лук Гандива выпадает из моих рук, а кожа пылает, как в огне."
    },
    {
        "uuid": "a22cdb2d-5d03-37c1-8574-25cb1f01f5e4",
        "number": "БГ 1.30",
        "text": [
            "на ча ш́акномй авастха̄тум̇",
            "бхраматӣва ча ме манах̣",
            "нимитта̄ни ча паш́йа̄ми",
            "випарӣта̄ни кеш́ава"
        ],
        "synonyms": [
            {
                "words": [
                    "на"
                ],
                "translation": "не"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "ш́акноми"
                ],
                "translation": "могу"
            },
            {
                "words": [
                    "авастха̄тум"
                ],
                "translation": "оставаться"
            },
            {
                "words": [
                    "бхрамати"
                ],
                "translation": "забывает"
            },
            {
                "words": [
                    "ива"
                ],
                "translation": "как будто"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "и"
            },
            {
                "words": [
                    "ме"
                ],
                "translation": "мой"
            },
            {
                "words": [
                    "манах̣"
                ],
                "translation": "ум"
            },
            {
                "words": [
                    "нимитта̄ни"
                ],
                "translation": "причины"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "паш́йа̄ми"
                ],
                "translation": "вижу"
            },
            {
                "words": [
                    "випарӣта̄ни"
                ],
                "translation": "противоположные"
            }
        ],
        "translation": "Я более не в силах оставаться здесь. Память отказывает мне, и разум мой помутился. Все, что я вижу, предвещает одни лишь несчастья, о Кришна, сразивший демона Кеши."
    },
    {
        "uuid": "45fc62b0-fbda-35b4-bba3-13528e508fb8",
        "number": "БГ 1.31",
        "text": [
            "на ча ш́рейо ’нупаш́йа̄ми",
            "хатва̄ сва-джанам а̄хаве",
            "на ка̄н̇кше виджайам̇ кр̣шн̣а",
            "на ча ра̄джйам̇ сукха̄ни ча"
        ],
        "synonyms": [
            {
                "words": [
                    "на"
                ],
                "translation": "не"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "ш́рейах̣"
                ],
                "translation": "хорошее"
            },
            {
                "words": [
                    "анупаш́йа̄ми"
                ],
                "translation": "предвижу"
            },
            {
                "words": [
                    "хатва̄"
                ],
                "translation": "убив"
            },
            {
                "words": [
                    "сва",
                    "джанам"
                ],
                "translation": "свою родню"
            },
            {
                "words": [
                    "а̄хаве"
                ],
                "translation": "в битве"
            },
            {
                "words": [
                    "на"
                ],
                "translation": "не"
            },
            {
                "words": [
                    "ка̄н̇кше"
                ],
                "translation": "желаю"
            },
            {
                "words": [
                    "виджайам"
                ],
                "translation": "победу"
            },
            {
                "words": [
                    "кр̣шн̣а"
                ],
                "translation": "о Кришна"
            },
            {
                "words": [
                    "на"
                ],
                "translation": "не"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "ра̄джйам"
                ],
                "translation": "царство"
            },
            {
                "words": [
                    "сукха̄ни"
                ],
                "translation": "радости (завоеванные такой ценой)"
            }
        ],
        "translation": "Я не понимаю, какое благо я получу, убив в этом сражении своих сородичей. Ни победа, ни царство, ни счастье, доставшиеся такой ценой, не нужны мне, о Кришна."
    },
    {
        "uuid": "3fe311fd-8e63-3c15-81a0-962d8ebbdc14",
        "number": "БГ 1.36",
        "text": [
            "па̄пам эва̄ш́райед асма̄н",
            "хатваита̄н а̄тата̄йинах̣",
            "тасма̄н на̄рха̄ вайам̇ хантум̇",
            "дха̄ртара̄шт̣ра̄н са-ба̄ндхава̄н",
            "сва-джанам̇ хи катхам̇ хатва̄",
            "сукхинах̣ сйа̄ма ма̄дхава"
        ],
        "synonyms": [
            {
                "words": [
                    "па̄пам"
                ],
                "translation": "грех"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "а̄ш́райет"
                ],
                "translation": "ляжет"
            },
            {
                "words": [
                    "асма̄н"
                ],
                "translation": "на нас"
            },
            {
                "words": [
                    "хатва̄"
                ],
                "translation": "убив"
            },
            {
                "words": [
                    "эта̄н"
                ],
                "translation": "этих"
            },
            {
                "words": [
                    "а̄тата̄йинах̣"
                ],
                "translation": "напавших на нас"
            },
            {
                "words": [
                    "тасма̄т"
                ],
                "translation": "поэтому"
            },
            {
                "words": [
                    "на"
                ],
                "translation": "не"
            },
            {
                "words": [
                    "арха̄х̣"
                ],
                "translation": "должны"
            },
            {
                "words": [
                    "вайам"
                ],
                "translation": "мы"
            },
            {
                "words": [
                    "хантум"
                ],
                "translation": "убивать"
            },
            {
                "words": [
                    "дха̄ртара̄шт̣ра̄н"
                ],
                "translation": "сыновей Дхритараштры"
            },
            {
                "words": [
                    "са",
                    "ба̄ндхава̄н"
                ],
                "translation": "и наших друзей"
            },
            {
                "words": [
                    "сва",
                    "джанам"
                ],
                "translation": "родню"
            },
            {
                "words": [
                    "хи"
                ],
                "translation": "конечно"
            },
            {
                "words": [
                    "катхам"
                ],
                "translation": "как"
            },
            {
                "words": [
                    "хатва̄"
                ],
                "translation": "убив"
            },
            {
                "words": [
                    "сукхинах̣"
                ],
                "translation": "счастливые"
            },
            {
                "words": [
                    "сйа̄ма"
                ],
                "translation": "станем"
            }
        ],
        "translation": "Убив тех, кто грозит нам сейчас войной, мы покроем себя грехом. Поэтому нам нельзя убивать сыновей Дхритараштры и своих друзей. Чего мы добьемся этим, о Кришна, супруг богини удачи? Как может смерть родственников принести нам счастье?"
    },
    {
        "uuid": "71a7f7e8-ad93-3891-bdbf-ef5316dda55c",
        "number": "БГ 1.39",
        "text": [
            "кула-кшайе пран̣аш́йанти",
            "кула-дхарма̄х̣ сана̄тана̄х̣",
            "дхарме нашт̣е кулам̇ кр̣тснам",
            "адхармо ’бхибхаватй ута"
        ],
        "synonyms": [
            {
                "words": [
                    "кула",
                    "кшайе"
                ],
                "translation": "при уничтожении рода"
            },
            {
                "words": [
                    "пран̣аш́йанти"
                ],
                "translation": "исчезают"
            },
            {
                "words": [
                    "кула",
                    "дхарма̄х̣"
                ],
                "translation": "семейные традиции"
            },
            {
                "words": [
                    "сана̄тана̄х̣"
                ],
                "translation": "вечные"
            },
            {
                "words": [
                    "дхарме"
                ],
                "translation": "когда религия"
            },
            {
                "words": [
                    "нашт̣е"
                ],
                "translation": "разрушена"
            },
            {
                "words": [
                    "кулам"
                ],
                "translation": "семья"
            },
            {
                "words": [
                    "кр̣тснам"
                ],
                "translation": "вся"
            },
            {
                "words": [
                    "адхармах̣"
                ],
                "translation": "безбожие"
            },
            {
                "words": [
                    "абхибхавати"
                ],
                "translation": "становится"
            }
        ],
        "translation": "Истребление рода приводит к разрушению извечных семейных традиций, а члены семьи, оставшиеся в живых, забывают законы религии."
    },
    {
        "uuid": "d36addde-035f-31b4-8c15-1bddaba62f1f",
        "number": "БГ 1.40",
        "text": [
            "адхарма̄бхибхава̄т кр̣шн̣а",
            "прадушйанти кула-стрийах̣",
            "стрӣшу душт̣а̄су ва̄ршн̣ейа",
            "джа̄йате варн̣а-сан̇карах̣"
        ],
        "synonyms": [
            {
                "words": [
                    "адхарма"
                ],
                "translation": "безбожия"
            },
            {
                "words": [
                    "абхибхава̄т"
                ],
                "translation": "от воцарившегося"
            },
            {
                "words": [
                    "кр̣шн̣а"
                ],
                "translation": "о Кришна"
            },
            {
                "words": [
                    "прадушйанти"
                ],
                "translation": "оскверняются"
            },
            {
                "words": [
                    "кула",
                    "стрийах̣"
                ],
                "translation": "женщины рода"
            },
            {
                "words": [
                    "стрӣшу"
                ],
                "translation": "у женщин"
            },
            {
                "words": [
                    "душт̣а̄су"
                ],
                "translation": "развращенных"
            },
            {
                "words": [
                    "ва̄ршн̣ейа"
                ],
                "translation": "о потомок Вришни"
            },
            {
                "words": [
                    "джа̄йате"
                ],
                "translation": "рождается"
            }
        ],
        "translation": "Когда в роду воцаряется безбожие, о Кришна, женщины в нем развращаются, а развращение женщин, о потомок Вришни, приводит к появлению на свет нежеланного потомства."
    },
    {
        "uuid": "da9a0e6f-aa01-38fd-8f14-70d330891c89",
        "number": "БГ 1.41",
        "text": [
            "сан̇каро нарака̄йаива",
            "кула-гхна̄на̄м̇ куласйа ча",
            "патанти питаро хй эша̄м̇",
            "лупта-пин̣д̣одака-крийа̄х̣"
        ],
        "synonyms": [
            {
                "words": [
                    "сан̇карах̣"
                ],
                "translation": "нежеланное потомство"
            },
            {
                "words": [
                    "нарака̄йа"
                ],
                "translation": "в ад"
            },
            {
                "words": [
                    "эва"
                ],
                "translation": "безусловно"
            },
            {
                "words": [
                    "кула",
                    "гхна̄на̄м"
                ],
                "translation": "тех, кто уничтожает семью"
            },
            {
                "words": [
                    "куласйа"
                ],
                "translation": "семьи"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            },
            {
                "words": [
                    "патанти"
                ],
                "translation": "падают"
            },
            {
                "words": [
                    "питарах̣"
                ],
                "translation": "предки"
            },
            {
                "words": [
                    "хи"
                ],
                "translation": "конечно"
            },
            {
                "words": [
                    "эша̄м"
                ],
                "translation": "этих"
            },
            {
                "words": [
                    "лупта"
                ],
                "translation": "прекращены"
            },
            {
                "words": [
                    "пин̣д̣а"
                ],
                "translation": "подношения пищи"
            },
            {
                "words": [
                    "удака"
                ],
                "translation": "и воды"
            }
        ],
        "translation": "Рост числа нежеланных детей неизбежно приводит к тому, что члены семьи и люди, разрушающие семейные традиции, попадают в ад. С вырождением рода, праотцов ждет падение, ибо потомки перестают подносить им пищу и воду."
    },
    {
        "uuid": "d0a8072a-f091-3a68-9fef-fc48972c60b8",
        "number": "БГ 1.42",
        "text": [
            "дошаир этаих̣ кула-гхна̄на̄м̇",
            "варн̣а-сан̇кара-ка̄ракаих̣",
            "утса̄дйанте джа̄ти-дхарма̄х̣",
            "кула-дхарма̄ш́ ча ш́а̄ш́вата̄х̣"
        ],
        "synonyms": [
            {
                "words": [
                    "дошаих̣"
                ],
                "translation": "грехами"
            },
            {
                "words": [
                    "этаих̣"
                ],
                "translation": "этими"
            },
            {
                "words": [
                    "кула",
                    "гхна̄на̄м"
                ],
                "translation": "разрушающих семью"
            },
            {
                "words": [
                    "варн̣а",
                    "сан̇кара"
                ],
                "translation": "нежеланного потомства"
            },
            {
                "words": [
                    "ка̄ракаих̣"
                ],
                "translation": "причинами появления"
            },
            {
                "words": [
                    "утса̄дйанте"
                ],
                "translation": "прекращаются"
            },
            {
                "words": [
                    "джа̄ти",
                    "дхарма̄х̣"
                ],
                "translation": "деяния на благо общества"
            },
            {
                "words": [
                    "кула",
                    "дхарма̄х̣"
                ],
                "translation": "семейные традиции"
            },
            {
                "words": [
                    "ча"
                ],
                "translation": "также"
            }
        ],
        "translation": "Прегрешения тех, кто разрушает семейные традиции и способствует появлению нежеланных детей, останавливают деятельность на благо семьи и общества в целом."
    },
    {
        "uuid": "d5179d66-fa29-3310-a487-5a558ba2b5e4",
        "number": "БГ 1.43",
        "text": [
            "утсанна-кула-дхарма̄н̣а̄м̇",
            "манушйа̄н̣а̄м̇ джана̄рдана",
            "нараке нийатам̇ ва̄со",
            "бхаватӣтй ануш́уш́рума"
        ],
        "synonyms": [
            {
                "words": [
                    "утсанна"
                ],
                "translation": "разрушены"
            },
            {
                "words": [
                    "кула",
                    "дхарма̄н̣а̄м"
                ],
                "translation": "тех, чьи семейные традиции"
            },
            {
                "words": [
                    "манушйа̄н̣а̄м"
                ],
                "translation": "людей"
            },
            {
                "words": [
                    "джана̄рдана"
                ],
                "translation": "о Кришна"
            },
            {
                "words": [
                    "нараке"
                ],
                "translation": "в аду"
            },
            {
                "words": [
                    "нийатам"
                ],
                "translation": "вечно"
            },
            {
                "words": [
                    "ва̄сах̣"
                ],
                "translation": "пребывание"
            },
            {
                "words": [
                    "бхавати"
                ],
                "translation": "происходит"
            },
            {
                "words": [
                    "ити"
                ],
                "translation": "так"
            }
        ],
        "translation": "О Кришна, хранитель рода человеческого, от наставников, принадлежащих к цепи духовных учителей, я слышал, что те, чьи семейные традиции разрушены, навеки поселяются в аду."
    },
    {
        "uuid": "8b224187-9e67-380e-9e2f-97f259a70740",
        "number": "БГ 1.44",
        "text": [
            "ахо бата махат па̄пам̇",
            "картум̇ вйавасита̄ вайам",
            "йад ра̄джйа-сукха-лобхена",
            "хантум̇ сва-джанам удйата̄х̣"
        ],
        "synonyms": [
            {
                "words": [
                    "ахо"
                ],
                "translation": "увы"
            },
            {
                "words": [
                    "бата"
                ],
                "translation": "как странно"
            },
            {
                "words": [
                    "махат"
                ],
                "translation": "величайший"
            },
            {
                "words": [
                    "па̄пам"
                ],
                "translation": "грех"
            },
            {
                "words": [
                    "картум"
                ],
                "translation": "совершить"
            },
            {
                "words": [
                    "вйавасита̄х̣"
                ],
                "translation": "решившие"
            },
            {
                "words": [
                    "вайам"
                ],
                "translation": "мы"
            },
            {
                "words": [
                    "йат"
                ],
                "translation": "поскольку"
            },
            {
                "words": [
                    "ра̄джйа",
                    "сукха",
                    "лобхена"
                ],
                "translation": "из-за желания наслаждаться царством"
            },
            {
                "words": [
                    "хантум"
                ],
                "translation": "убить"
            },
            {
                "words": [
                    "сва",
                    "джанам"
                ],
                "translation": "родню"
            }
        ],
        "translation": "Не странно ли, что и мы сейчас замышляем тягчайший грех? Движимые желанием насладиться радостями царствования, мы готовы убить своих близких."
    },
    {
        "uuid": "5ba92b3d-3ec5-337d-b3b9-b8b274719fe6",
        "number": "БГ 1.45",
        "text": [
            "йади ма̄м апратӣка̄рам",
            "аш́астрам̇ ш́астра-па̄н̣айах̣",
            "дха̄ртара̄шт̣ра̄ ран̣е ханйус",
            "тан ме кшематарам̇ бхавет"
        ],
        "synonyms": [
            {
                "words": [
                    "йади"
                ],
                "translation": "если"
            },
            {
                "words": [
                    "ма̄м"
                ],
                "translation": "меня"
            },
            {
                "words": [
                    "апратӣка̄рам"
                ],
                "translation": "не оказывающего сопротивления"
            },
            {
                "words": [
                    "аш́астрам"
                ],
                "translation": "безоружного"
            },
            {
                "words": [
                    "ш́астра",
                    "па̄н̣айах̣"
                ],
                "translation": "те, кто с оружием в руках"
            },
            {
                "words": [
                    "дха̄ртара̄шт̣ра̄х̣"
                ],
                "translation": "сыновья Дхритараштры"
            },
            {
                "words": [
                    "ран̣е"
                ],
                "translation": "на поле боя"
            },
            {
                "words": [
                    "ханйух̣"
                ],
                "translation": "пусть убьют"
            },
            {
                "words": [
                    "тат"
                ],
                "translation": "то"
            },
            {
                "words": [
                    "ме"
                ],
                "translation": "для меня"
            },
            {
                "words": [
                    "кшема",
                    "тарам"
                ],
                "translation": "лучше"
            }
        ],
        "translation": "Пусть лучше сыновья Дхритараштры с оружием в руках убьют меня на поле боя, безоружного и не сопротивляющегося."
    },
    {
        "uuid": "32010cd5-d3d5-38fb-8cc0-e10aef657cca",
        "number": "БГ 1.46",
        "text": [
            "сан̃джайа ува̄ча",
            "эвам уктва̄рджунах̣ сан̇кхйе",
            "ратхопастха упа̄виш́ат",
            "виср̣джйа са-ш́арам̇ ча̄пам̇",
            "ш́ока-сам̇вигна-ма̄насах̣"
        ],
        "synonyms": [
            {
                "words": [
                    "сан̃джайах̣",
                    "ува̄ча"
                ],
                "translation": "Санджая сказал"
            },
            {
                "words": [
                    "эвам"
                ],
                "translation": "так"
            },
            {
                "words": [
                    "уктва̄"
                ],
                "translation": "промолвив"
            },
            {
                "words": [
                    "арджунах̣"
                ],
                "translation": "Арджуна"
            },
            {
                "words": [
                    "сан̇кхйе"
                ],
                "translation": "на поле боя"
            },
            {
                "words": [
                    "ратха"
                ],
                "translation": "колесницы"
            },
            {
                "words": [
                    "упастхе"
                ],
                "translation": "на сиденье"
            },
            {
                "words": [
                    "упа̄виш́ат"
                ],
                "translation": "опустился"
            },
            {
                "words": [
                    "виср̣джйа"
                ],
                "translation": "отбросив"
            },
            {
                "words": [
                    "са",
                    "ш́арам"
                ],
                "translation": "со стрелами"
            },
            {
                "words": [
                    "ча̄пам"
                ],
                "translation": "лук"
            },
            {
                "words": [
                    "ш́ока"
                ],
                "translation": "горем"
            },
            {
                "words": [
                    "сам̇вигна"
                ],
                "translation": "пораженный"
            }
        ],
        "translation": "Санджая сказал: Промолвив это на поле боя, Арджуна отбросил в сторону лук и стрелы и сел в колеснице, охваченный скорбью."
    }
]